export const DESCRIPTIONS = [
  {
    id: 1, description: 'Дисплей:\n' +
      'iPhone 13 Pro и iPhone 13 Pro Max оснащены OLED-дисплеями диагональю 6,1 дюйма и 6,7 дюйма соответственно, произведённым по технологии Super Retina XDR. Была представлена технология ProMotion, обеспечивающая изменение частоты обновления для нового дисплея Super Retina XDR от 10 до 120 раз в секунду. Она автоматически становится выше, когда требуется быстрая обработка графики, и снижается при выполнении других задач для экономии энергии. Яркость в пиковом режиме увеличилась до 1200 кд/м². Вырез в экране стал на 20% меньше в сравнении с iPhone 12 Pro и iPhone 12 Pro Max.\n' +
      '\n' +
      'Камеры:\n' +
      'Смартфоны оснащены системой камер, состоящей из трех модулей: сверхширокоугольного, широкоугольного и телефото с трёхкратным оптическим зумом. Имеется также оптическая стабилизация изображения. Важным нововведением стала новая сверхширокоугольная камера с обновлённым объективом и мощной системой автофокуса, которая теперь может снимать на расстоянии всего 2 см от объекта. Широкоугольная камера с увеличенной диафрагмой и нашей самой большой матрицей использует возможности сканера LiDAR для портретов в Ночном режиме. У сверхшироко­угольной камеры с новым автофокусом диафрагма стала значительно больше, а матрица — быстрее. У телефотокамеры появился Ночной режим. Был добавлен кинематографический режим, который в реальном времени определяет лица и действия в кадре, автоматически переключая фокус с одного человека на другого или на предметы. При этом, фон вне фокуса размывается, создавая эффект глубины.\n' +
      '\n' +
      'Процессор:\n' +
      'Используется шестиядерный процессор Apple A15 Bionic, выполненный по технологии 5 нм. Производительность выросла на 50%, а графика на 30%. Новая 16‑ядерная система Neural Engine способна обрабатывать 15,8 трлн операций в секунду.'
  },
  {
    id: 2, description: 'Дисплей\n' +
      'iPhone 13 Pro и iPhone 13 Pro Max оснащены OLED-дисплеями диагональю 6,1 дюйма и 6,7 дюйма соответственно, произведённым по технологии Super Retina XDR. Была представлена технология ProMotion, обеспечивающая изменение частоты обновления для нового дисплея Super Retina XDR от 10 до 120 раз в секунду. Она автоматически становится выше, когда требуется быстрая обработка графики, и снижается при выполнении других задач для экономии энергии. Яркость в пиковом режиме увеличилась до 1200 кд/м². Вырез в экране стал на 20% меньше в сравнении с iPhone 12 Pro и iPhone 12 Pro Max[5][6].\n' +
      '\n' +
      'Камеры\n' +
      'Смартфоны оснащены системой камер, состоящей из трех модулей: сверхширокоугольного, широкоугольного и телефото с трёхкратным оптическим зумом. Имеется также оптическая стабилизация изображения. Важным нововведением стала новая сверхширокоугольная камера с обновлённым объективом и мощной системой автофокуса, которая теперь может снимать на расстоянии всего 2 см от объекта. Широкоугольная камера с увеличенной диафрагмой и нашей самой большой матрицей использует возможности сканера LiDAR для портретов в Ночном режиме. У сверхшироко­угольной камеры с новым автофокусом диафрагма стала значительно больше, а матрица — быстрее. У телефотокамеры появился Ночной режим. Был добавлен кинематографический режим, который в реальном времени определяет лица и действия в кадре, автоматически переключая фокус с одного человека на другого или на предметы. При этом, фон вне фокуса размывается, создавая эффект глубины[5][6].\n' +
      '\n' +
      'Процессор\n' +
      'Основная статья: Apple A15\n' +
      '\n' +
      'Используется шестиядерный процессор Apple A15 Bionic, выполненный по технологии 5 нм. Производительность выросла на 50%, а графика на 30%. Новая 16‑ядерная система Neural Engine способна обрабатывать 15,8 трлн операций в секунду[5].'
  },
  {
    id: 3, description: 'Дисплей\n' +
      'iPhone 13 Pro и iPhone 13 Pro Max оснащены OLED-дисплеями диагональю 6,1 дюйма и 6,7 дюйма соответственно, произведённым по технологии Super Retina XDR. Была представлена технология ProMotion, обеспечивающая изменение частоты обновления для нового дисплея Super Retina XDR от 10 до 120 раз в секунду. Она автоматически становится выше, когда требуется быстрая обработка графики, и снижается при выполнении других задач для экономии энергии. Яркость в пиковом режиме увеличилась до 1200 кд/м². Вырез в экране стал на 20% меньше в сравнении с iPhone 12 Pro и iPhone 12 Pro Max[5][6].\n' +
      '\n' +
      'Камеры\n' +
      'Смартфоны оснащены системой камер, состоящей из трех модулей: сверхширокоугольного, широкоугольного и телефото с трёхкратным оптическим зумом. Имеется также оптическая стабилизация изображения. Важным нововведением стала новая сверхширокоугольная камера с обновлённым объективом и мощной системой автофокуса, которая теперь может снимать на расстоянии всего 2 см от объекта. Широкоугольная камера с увеличенной диафрагмой и нашей самой большой матрицей использует возможности сканера LiDAR для портретов в Ночном режиме. У сверхшироко­угольной камеры с новым автофокусом диафрагма стала значительно больше, а матрица — быстрее. У телефотокамеры появился Ночной режим. Был добавлен кинематографический режим, который в реальном времени определяет лица и действия в кадре, автоматически переключая фокус с одного человека на другого или на предметы. При этом, фон вне фокуса размывается, создавая эффект глубины[5][6].\n' +
      '\n' +
      'Процессор\n' +
      'Основная статья: Apple A15\n' +
      '\n' +
      'Используется шестиядерный процессор Apple A15 Bionic, выполненный по технологии 5 нм. Производительность выросла на 50%, а графика на 30%. Новая 16‑ядерная система Neural Engine способна обрабатывать 15,8 трлн операций в секунду[5].'
  },
  {
    id: 4, description: ''
  }
]